/* No comment provided by engineer. */
"Add" = "Add";

/* No comment provided by engineer. */
"Add New Board" = "Add New Board";

/* No comment provided by engineer. */
"Add to Board" = "Add to Board";

/* No comment provided by engineer. */
"Boards" = "Boards";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Configuration Error" = "Configuration Error";

/* No comment provided by engineer. */
"Error" = "Error";

/* No comment provided by engineer. */
"Invalid Base URL" = "Invalid Base URL";

/* No comment provided by engineer. */
"Invalid Response Structure" = "Invalid Response Structure";

/* No comment provided by engineer. */
"Name" = "Name";

/* No comment provided by engineer. */
"Not HTTP URL Response" = "Not HTTP URL Response";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Open" = "Open";

/* No comment provided by engineer. */
"Open in Safari" = "Open in Safari";

/* No comment provided by engineer. */
"Request Body Serialization Error" = "Request Body Serialization Error";

/* No comment provided by engineer. */
"Response Body Deserialization Error" = "Response Body Deserialization Error";

/* No comment provided by engineer. */
"Unacceptable Status Code" = "Unacceptable Status Code";

